{
  "manual_info": {
    "title": "Conteúdo Geral do Manual Brasileiro de Trânsito",
    "year": "2022",
    "total_chunks": 30
  },
  "chunks": [
    {
      "content": "4. AGENTE DA AUTORIDADE DE TRÂNSITO O agente da autoridade de trânsito, competente para realizar a fiscalização, deve se enquadrar em uma das seguintes categorias, com atuação isolada ou cumulativa, não bastando mera designação mediante portaria ou outro ato administrativo: I - agentes de trânsito dos órgãos ou entidades executivos de trânsito ou rodoviário; II - policiais rodoviários federais; III - policiais militares do serviço ativo, quando firmado convênio para esta finalidade, de acordo com o inciso III do art. 23 do CTB; IV - guardas municipais, na conformidade do inciso VI do art. 5º da Lei nº 13.022, de 8 de agosto de 2014; e V - agentes dos órgãos policiais da Câmara dos Deputados e do Senado Federal, quando firmado convênio com o órgão ou entidade de trânsito com circunscrição sobre a via, de acordo com o art. 25-A do CTB. Para que possa exercer suas atribuições, o agente da autoridade de trânsito deverá estar devidamente uniformizado, conforme padrão da instituição, e no regular exercício de suas funções. Todo veículo utilizado na fiscalização de trânsito deverá estar caracterizado na forma definida pelo órgão ou entidade. O agente da autoridade de trânsito, ao constatar o cometimento da infração, lavrará o respectivo auto e adotará as medidas administrativas e penais cabíveis, conforme previsão legal correspondente à conduta infracional. O agente da autoridade de trânsito deve priorizar suas ações no sentido de coibir a prática das infrações de trânsito, devendo tratar a todos com urbanidade e respeito, sem, contudo, omitir-se das providências que a lei lhe determina.",
      "page_number": 12,
      "section": "4. AGENTE DA AUTORIDADE DE TRÂNSITO",
      "subsection": ""
    },
    {
      "content": "5. INFRAÇÃO DE TRÂNSITO Constitui infração de trânsito a inobservância a qualquer preceito do Código de Trânsito Brasileiro (CTB) ou da legislação complementar. O infrator está sujeito às penalidades e medidas administrativas previstas no CTB. As infrações classificam-se, de acordo com sua gravidade, em quatro categorias, computados, ainda, os seguintes números de pontos: I - infração de natureza gravíssima, 7 pontos; II - infração de natureza grave, 5 pontos; III - infração de natureza média, 4 pontos; IV - infração de natureza leve, 3 pontos. Não serão computados os pontos nas infrações: a) praticadas por passageiros usuários do serviço de transporte rodoviário de passageiros em viagens de longa distância transitando em rodovias com a utilização de ônibus, em linhas regulares intermunicipais, interestaduais, internacionais e aquelas em viagem de longa distância por fretamento e turismo ou de qualquer modalidade, excluídas as situações regulamentadas pelo Contran quanto ao uso do cinto de segurança conforme disposto no art. 65 do CTB; b) previstas no art. 162, inciso I, 221, nos incisos VII e XXI do art. 230 e nos arts. 232, 233, 233-A, 240 e 241 do CTB; c) puníveis de forma específica com suspensão do direito de dirigir; e d) relacionadas à pessoa física ou jurídica, expressamente mencionada no CTB.",
      "page_number": 13,
      "section": "5. INFRAÇÃO DE TRÂNSITO",
      "subsection": ""
    },
    {
      "content": "6. RESPONSABILIDADE PELA INFRAÇÃO As penalidades serão impostas ao condutor, ao proprietário do veículo, ao embarcador e ao transportador, salvo os casos de descumprimento de obrigações e deveres impostos a pessoas físicas ou jurídicas expressamente mencionadas no CTB. 6.1. Proprietário Ao proprietário caberá sempre a responsabilidade pela infração referente à prévia regularização e preenchimento das formalidades e condições exigidas para o trânsito do veículo na via terrestre, conservação e inalterabilidade de suas características, componentes, agregados, habilitação legal e compatível de seus condutores, quando esta for exigida, e outras disposições que deva observar. 6.2. Condutor Ao condutor caberá a responsabilidade pelas infrações decorrentes de atos praticados na direção do veículo. 6.3. Embarcador O embarcador é responsável pela infração relativa ao transporte de carga com excesso de peso nos eixos ou no peso bruto total, quando simultaneamente for o único remetente da carga e o peso declarado na nota fiscal, fatura ou manifesto for inferior àquele aferido. 6.4. Transportador O transportador é o responsável pela infração relativa ao transporte de carga com excesso de peso nos eixos ou quando a carga proveniente de mais de um embarcador ultrapassar o peso bruto total.",
      "page_number": 14,
      "section": "6. RESPONSABILIDADE PELA INFRAÇÃO",
      "subsection": ""
    },
    {
      "content": "6.5. Responsabilidade Solidária I. Aos proprietários e condutores de veículos serão impostas concomitantemente as penalidades, toda vez que houver responsabilidade solidária em infração dos preceitos que lhes couber observar, respondendo cada um de per si pela falta em comum que lhes for atribuída. II. O transportador e o embarcador são solidariamente responsáveis pela infração relativa ao excesso de peso bruto total, se o peso declarado na nota fiscal, fatura ou manifesto for superior ao limite legal. III. Pessoa Física ou Jurídica expressamente mencionada no CTB: A pessoa física ou jurídica é responsável por infração de trânsito, não vinculada a veículo ou à sua condução, expressamente mencionada no CTB, devendo ser atendida a regulamentação específica para a lavratura de Auto de Infração de Trânsito (AIT) e consequente sanção.",
      "page_number": 15,
      "section": "6.5. Responsabilidade Solidária",
      "subsection": "6.5. Responsabilidade Solidária"
    },
    {
      "content": "7. AUTUAÇÃO A autuação é ato administrativo, vinculado na forma da lei, da autoridade de trânsito ou seus agentes quando da constatação do cometimento de infração de trânsito, devendo ser formalizado por meio da lavratura do Auto de Infração de Trânsito (AIT). Para fins do contido no § 3º do art. 280 e no § 6º-A do art. 282, ambos do CTB, considera-se em flagrante quem está cometendo a infração de trânsito ou acaba de cometê-la, com ou sem abordagem. O AIT é peça informativa que dá início ao processo administrativo e subsidia a autoridade de trânsito para aplicação das penalidades, devendo ser preenchido de acordo com as disposições contidas no artigo 280 do CTB e demais normas regulamentares, com o registro do fato que fundamentou sua lavratura. Quando a configuração de uma infração depender da existência de sinalização específica, esta deverá revelar-se suficiente e corretamente implantada de forma legível e visível. Caso contrário, o agente não deverá lavrar o AIT, comunicando à autoridade de trânsito com circunscrição sobre a via a irregularidade observada. É vedada a lavratura do AIT por solicitação de terceiros, excetuando-se o caso em que o órgão ou entidade de trânsito realiza operação de fiscalização de trânsito, em que um agente de trânsito constate a infração e a informe a outro agente que esteja na operação, devendo tal informação constar do campo observações do AIT. No atendimento de sinistros de trânsito, lavrar-se-á o AIT quando houver constatação de infração de trânsito, em que o agente da autoridade de trânsito tiver elementos de convicção suficientes, que caracterizam a conduta infracional, como, por exemplo, de condutor não habilitado ou sob influência de álcool, ou, ainda, de veículo não licenciado ou em mau estado de conservação. Todavia, o fato circunstancial terá que se revestir de toda a materialidade relativa à infração efetivamente cometida e não de mera presunção subjetiva do agente. O campo de Observações do AIT: a) poderá ser preenchido, consignando informações com o objetivo de especificar a conduta constatada e/ou adicionar outras informações relevantes, conforme exemplos constantes nas fichas de fiscalização;",
      "page_number": 16,
      "section": "7. AUTUAÇÃO",
      "subsection": ""
    },
    {
      "content": "b) deverá ser preenchido, de forma obrigatória, nas infrações cuja ficha de fiscalização preveja de forma expressa, que é necessária alguma informação para caracterizar a infração, a exemplo do art. 169 do CTB (dirigir sem atenção e sem os cuidados indispensáveis à segurança). As informações referentes à caracterização da infração devem constar em todas as vias do AIT. O AIT, quando lavrado em suporte físico, não poderá conter rasuras, emendas, uso de corretivos, ou qualquer tipo de adulteração. O agente da autoridade só poderá registrar uma infração por auto e, no caso da constatação de infrações simultâneas em que os códigos infracionais possuam a mesma raiz (os três primeiros dígitos), considerar-se-á apenas uma infração. Exemplo: condutor e passageiro sem usar o cinto de segurança, lavrar somente o auto de infração com o código 518-51 e descrever no campo “Observações” a situação constatada (condutor e passageiro sem usar o cinto de segurança). Também deverá ser registrado em um único AIT diversas condutas que caracterizam a mesma infração. Exemplo: falta de roda sobressalente e falta de dispositivo de sinalização luminosa ou refletora de emergência (triângulo), lavrar somente o auto de infração com o código 663-71 e descrever no campo ‘Observações’ os equipamentos faltantes (o veículo não possuía a roda sobressalente e o triângulo). Será lavrado somente um AIT quando o veículo estiver estacionado irregularmente e não for aplicada a medida administrativa de remoção, independentemente do tempo em que permaneça no local, desde que não seja movimentado nesse período. As infrações simultâneas podem ser concorrentes ou concomitantes: Infrações Concorrentes São aquelas em que o cometimento de uma infração implica necessariamente o cometimento de outra. Nesses casos, será lavrado um único AIT. Exemplos de infrações concorrentes:",
      "page_number": 17,
      "section": "",
      "subsection": ""
    },
    {
      "content": "Exemplo 1: ultrapassar pelo acostamento (art. 202), implica necessariamente a prática da infração de transitar com o veículo pelo acostamento (art. 193). Neste caso, autuar apenas no art. 202. Exemplo 2: veículo novo, sem registro (art. 230, V) e sem ambas as placas (art. 230, IV). Neste caso, autuar apenas no art. 230, V. Exemplo 3: passageiro excedente em veículo (art. 231, VII) e sem usar o cinto de segurança (art.167). Neste caso, autuar apenas no art. 231, VII. Observação: os exemplos de infrações concorrentes citados não esgotam as situações que implicam em infrações concorrentes. Infrações Concomitantes São concomitantes aquelas infrações que ocorrem de maneira independente umas da outras. Nesses casos, será lavrado AIT para cada infração constatada, na forma dos arts. 266 e 280 do CTB. São exemplos de infrações concomitantes: Exemplo 1: Deixar de reduzir a velocidade do veículo de forma compatível com a segurança do trânsito ao ultrapassar ciclista (art. 220, XIII) e não manter a distância de 1,50m ao ultrapassar bicicleta (art. 201). Exemplo 2: condutor que não usa o cinto de segurança (art.167) e que está segurando telefone celular (art. 252, parágrafo único). Exemplo 3: veículo que avança o sinal vermelho do semáforo (art. 208) e que excede o limite de velocidade em menos de 20% (art. 218, I). Exemplo 4: veículo que está sem um equipamento obrigatório (art. 230, IX) e com outro equipamento obrigatório em desacordo (art. 230, X). Observação: os exemplos de infrações concomitantes citados não esgotam as situações que implicam em infrações concomitantes. A concomitância não ocorrerá, entretanto, em infrações que não podem ocorrer simultaneamente, conforme a tipificação de cada uma delas. Não é possível autuar um",
      "page_number": 18,
      "section": "",
      "subsection": ""
    },
    {
      "content": "veículo, no mesmo local, dia e horário, por uma infração de estacionamento e outra de movimento (deixar de usar o cinto de segurança). Nesse caso, caberá apenas uma delas. Infrações que contenham, em seu tipo infracional, os verbos “conduzir”, “dirigir”, “transitar” e “circular” (e suas variações) implicam, necessariamente, que o veículo esteja em movimento. São exemplos de infrações que não podem ocorrer simultaneamente: Exemplo 1: veículo estacionado na esquina (art. 181, I) e com o licenciamento vencido (art. 230, V), sem que tenha sido constatada a condução do veículo. Neste caso, autuar apenas pela infração do art. 181, I. Exemplo 2: veículo estacionado em local proibido pela sinalização (art. 181, XVIII), e com o condutor sem utilizar o cinto de segurança (art.167), sem que tenha sido constatada a condução do veículo. Neste caso, autuar apenas pela infração no art. 181, XVIII. Observação: Os exemplos de infrações que não podem ocorrer simultaneamente citados não esgotam todas as situações previstas. Infrações Continuadas Caracterizam-se por uma conduta única, inalterada e ininterrupta, observada por mais de uma vez em momentos distintos e sequenciais. A abordagem do condutor faz cessar a infração continuada. Nesse caso, deverá ser lavrado um único AIT. São exemplos de infração continuada: Exemplo 1: condutor ou passageiro sem utilizar o cinto de segurança (art. 167); Exemplo 2: condutor ou passageiro de motocicleta flagrado sem utilizar o capacete (art. 244, I ou II); Exemplo 3: veículo estacionado em local proibido que não possa ser removido e permaneça estacionado no mesmo lugar.",
      "page_number": 19,
      "section": "",
      "subsection": ""
    },
    {
      "content": "Infrações Sucessivas Caracterizam-se pelo cometimento de repetidas condutas idênticas, ao longo de um percurso, de forma reiterada e intermitente. Nesses casos, será lavrado AIT para cada infração constatada, na forma dos arts. 266 e 280 do CTB. São exemplos de infrações sucessivas: Exemplo 1: duas ou mais ultrapassagens pela contramão onde houver marcação viária longitudinal de divisão de fluxos opostos do tipo linha dupla contínua ou simples contínua amarela (art. 203, V); Exemplo 2: dois ou mais excessos de velocidade superior à máxima permitida, flagradas por medidores de velocidade em pontos distintos, ao longo do percurso (art. 218, I, II ou III); e Exemplo 3: dois ou mais avanços de sinal vermelho do semáforo ou o de parada obrigatória (art. 208). Observação: os exemplos de infrações sucessivas citadas não esgotam as situações que implicam infrações sucessivas. O agente da autoridade de trânsito, sempre que possível, deverá abordar o condutor do veículo para constatar a infração, ressalvados os casos em que a infração poderá ser comprovada sem a abordagem. Para esse fim, o Manual estabelece as seguintes situações: ● Caso 1: “possível sem abordagem” - significa que a infração pode ser constatada sem a abordagem do condutor, sendo desnecessária a justificativa no AIT quanto ao motivo de não ter sido abordado. ● Caso 2: “mediante abordagem” – significa que a infração só pode ser constatada se houver a abordagem do condutor. ● Caso 3: “vide procedimentos” – significa que há situações em que só é possível constatar a infração mediante abordagem, porém há outras situações em que é possível constatá-la sem abordagem. Tratando-se de combinação de veículos, deve ser observado o seguinte: ● Caso 1: nas infrações de circulação, preferencialmente, deverá ser autuada a unidade tratora. Não sendo possível identificar a unidade tratora, deverá ser autuada",
      "page_number": 20,
      "section": "",
      "subsection": ""
    },
    {
      "content": "a unidade tracionada, indicando-se no campo de observações do AIT que se tratava de uma combinação de veículos; ● Caso 2: nas infrações relacionadas às condições da unidade (por exemplo: falta de licenciamento, falta de placa, lâmpadas queimadas ou mau estado de conservação), a autuação deverá ser feita em cada unidade irregular; e ● Caso 3: nas infrações de estacionamento, autuar pela placa da unidade tratora. Somente autuar pela placa da unidade tracionada, se esta estiver desatrelada. 7.1. Fiscalização de Veículos de Emergência por Equipamentos Eletrônicos Não deverão ser processadas as imagens registradas por equipamentos medidores de velocidade do tipo fixo ou por sistemas automáticos não metrológicos, nas condutas de circulação, estacionamento e parada para os veículos elencados no inciso VII do artigo 29 do CTB, desde que estejam devidamente caracterizados externamente por pintura ou plotagem, que identifique o veículo de relance, na forma definida pelo próprio órgão.",
      "page_number": 21,
      "section": "",
      "subsection": ""
    },
    {
      "content": "8. MEDIDAS ADMINISTRATIVAS Medidas administrativas são providências de caráter complementar, exigidas para a regularização de situações infracionais, sendo, em grande parte, de aplicação momentânea, e têm como objetivo prioritário impedir a continuidade da prática infracional, garantindo a proteção à vida e à incolumidade física das pessoas e não se confundem com penalidades. Compete à autoridade de trânsito com circunscrição sobre a via e seus agentes aplicar as medidas administrativas, considerando a necessidade de segurança e fluidez do trânsito. A ausência de registro no AIT da medida administrativa adotada ou a impossibilidade de sua aplicação ou conclusão não invalidam a autuação pela infração de trânsito. A eventual invalidação, anulação ou arquivamento do AIT não prejudicará, necessariamente, a medida administrativa aplicada pelo agente da autoridade de trânsito. 8.1. Retenção do Veículo Consiste na imobilização do veículo, pelo tempo necessário, no local da abordagem ou em local que seja garantida a segurança viária, para sanar determinada irregularidade, aplicável nas infrações em que esteja prevista esta medida administrativa. Quando a irregularidade for sanada, o veículo será liberado tão logo seja regularizada a situação. Na impossibilidade de sanar a falha no local da infração, o veículo poderá ser retirado por condutor regularmente habilitado, desde que ofereça condições de segurança para circulação e esteja devidamente licenciado, assinalando-se ao condutor prazo razoável, não superior a 30 (trinta) dias, para sua regularização, mediante registro no Renavam. O recolhimento do CRLV-e se dará com o lançamento, pelo órgão responsável pela fiscalização, desta medida administrativa no cadastro do veículo junto ao Renavam.",
      "page_number": 22,
      "section": "8. MEDIDAS ADMINISTRATIVAS",
      "subsection": ""
    },
    {
      "content": "No prazo assinalado no recibo, o infrator deverá providenciar a solução da irregularidade do veículo e apresentá-lo no local indicado, onde, após comprovada a regularização, terá seu CRLV-e restituído. Caso o veículo seja flagrado, em circulação, fora do prazo estipulado no recibo de recolhimento, sem a devida regularização, deverá ser autuado pela respectiva irregularidade e recolhido ao depósito, nos termos do § 7º do art. 270 do CTB. No caso de não observância do prazo estabelecido para a regularização, a autoridade de trânsito deverá encaminhar o documento ao órgão ou entidade de trânsito de registro do veículo, sendo que, no caso de documento digital, deve ser comunicado o órgão executivo de trânsito da Unidade Federativa de registro do veículo, para inserção de restrição administrativa. Não efetuada a regularização no prazo concedido no momento da fiscalização, será feito registro de restrição administrativa no Renavam, pelo órgão ou entidade executivo de trânsito da Unidade Federativa de registro do veículo, que será retirada após comprovada a regularização. Quando se tratar de transporte coletivo conduzindo passageiros ou de veículo de carga transportando produto perigoso ou perecível, desde que o veículo ofereça condições de segurança para circulação em via pública, a retenção pode deixar de ser aplicada imediatamente. Não atendidas quaisquer das situações previstas, o veículo deverá ser removido ao depósito. 8.2. Remoção do Veículo A remoção do veículo tem por finalidade restabelecer as condições de segurança e fluidez da via ou garantir a boa ordem administrativa. Consiste em deslocar o veículo do local onde é verificada a infração para depósito fixado pela autoridade de trânsito com circunscrição sobre a via. Quando a irregularidade puder ser sanada no local onde for constatada a infração, o veículo será liberado tão logo seja regularizada a situação. Na impossibilidade de sanar a irregularidade no local da infração, desde que o veículo ofereça condições de segurança para circulação e esteja devidamente licenciado,",
      "page_number": 23,
      "section": "",
      "subsection": ""
    },
    {
      "content": "poderá ser retirado por condutor regularmente habilitado, mediante recolhimento do CRLV-e. O recolhimento digital do CRLV-e será registrado em sistema informatizado, com ciência ao condutor. A ciência do recolhimento digital do CRLV-e dar-se-á por meio de recibo entregue ao condutor ou de lançamento dessa medida administrativa em campo próprio ou no de observações do AIT, assinalando-se prazo razoável, não superior a 15 (quinze) dias, para sua regularização. Não atendidas quaisquer das situações previstas anteriormente, o veículo deverá ser removido ao depósito. No prazo assinalado, o veículo regularizado deverá ser apresentado no local indicado, para ter a situação do CRLV-e restabelecida. Caso não seja efetuada a regularização no prazo concedido no momento da fiscalização, permanecerá a restrição no sistema, e o veículo será removido se flagrado em circulação. O veículo será removido ao depósito nos seguintes casos: I. quando a irregularidade não for sanada e não se apresentar o condutor regularmente habilitado e o veículo não reunir condições para transitar com segurança; II. quando o veículo não estiver devidamente registrado e licenciado; III. quando necessário à boa ordem administrativa. IV. O atendimento à boa ordem administrativa se dará nas infrações em que, embora a irregularidade possa ter cessado em razão da abordagem, seja necessário garantir que a conduta não será praticada novamente, tendo como objetivo prioritário a proteção à vida, à Segurança Viária e à incolumidade física da pessoa, em consonância com o § 1º do art. 269 do CTB. V. São exemplos de infrações que ensejam o recolhimento do veículo ao depósito, quando necessário à boa ordem administrativa: arts. 173; 174; 175; 210; 230, I; 231, VIII; 239; 253; e 253-A.",
      "page_number": 24,
      "section": "",
      "subsection": ""
    },
    {
      "content": "O veículo em estado de abandono ou acidentado poderá ser removido para o depósito fixado pelo órgão ou entidade competente, componente do Sistema Nacional de Trânsito, independentemente da existência de infração à legislação de trânsito. Considera-se veículo em estado de abandono o veículo estacionado na via ou em estacionamento público, sem capacidade de locomoção por meios próprios e que, devido a seu estado de conservação e processo de deterioração, ofereça risco à saúde pública, à segurança pública ou ao meio ambiente, independentemente de encontrar-se estacionado em local permitido. A remoção do veículo acidentado será realizada quando não houver responsável pelo bem no local do acidente. A remoção deve ser feita por meio de veículo destinado para esse fim, a serviço do órgão de trânsito, ou, na falta deste, valendo-se da própria capacidade de movimentação do veículo a ser removido, desde que haja condições de segurança para o trânsito, de acordo com a regulamentação do órgão responsável pela remoção. Nas infrações de estacionamento em que se prevê a remoção do veículo, esta não será aplicada se o condutor, regularmente habilitado, retirar o veículo de onde se encontra irregularmente, desde que esteja devidamente licenciado e em condições de circulação, se a retirada do veículo do local ocorrer antes do início da operação de remoção, ou ainda, quando o agente avaliar que a operação de remoção trará ainda mais prejuízo à segurança e/ou fluidez da via. Considera-se iniciada a operação de remoção quando o veículo destinado para a remoção (guincho) se encontrar no local da infração e o responsável pelo guincho já tiver iniciado qualquer procedimento mecânico de guinchamento, tais como, destravamento do sistema de transmissão ou de frenagem, amarração de rodas, veículo sobre ao menos um dos patins, colocação de veículo na lança do guincho, ou, subida de veículo, ainda que parcial, na plataforma do guincho, entre outros. A restituição dos veículos removidos só ocorrerá após o pagamento das multas, taxas e despesas com remoção e estada, além de outros encargos previstos na legislação específica.",
      "page_number": 25,
      "section": "",
      "subsection": ""
    },
    {
      "content": "8.3. Recolhimento do Documento de Habilitação A medida administrativa de recolhimento do documento de habilitação é aplicada pela autoridade de trânsito quando da imposição da penalidade de suspensão do direito de dirigir ou de cassação da CNH/PPD, após o devido processo administrativo, com o objetivo de impedir a condução de veículos nas vias públicas enquanto perdurar a suspensão ou cassação. Quando o condutor possuir CNH/PPD em meio físico, a autoridade de trânsito notificará o condutor para que entregue a sua CNH. Quando o condutor possuir CNH/PPD em meio digital, a autoridade de trânsito colocará um bloqueio no aplicativo, indicando a existência da suspensão ou cassação. O agente da autoridade de trânsito somente aplicará a medida administrativa de recolhimento de documento de habilitação quando ele flagrar o cometimento das infrações previstas nos art. 162, II (Dirigir veículo com Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor cassada ou com suspensão do direito de dirigir). No caso do art. 162, II, quando o documento de habilitação for apresentado em meio físico, o agente da autoridade de trânsito deve providenciar o seu recolhimento, mediante recibo, para que seja feito o encaminhamento para a autoridade de trânsito responsável pela aplicação da penalidade de suspensão ou cassação. Se o documento for apresentado em meio digital, o bloqueio já estará inserido no próprio sistema do Renach. Quando o agente detectar indícios de inautenticidade ou adulteração, o documento de habilitação apresentado deverá ser recolhido e encaminhado, juntamente com o condutor, para a Polícia Judiciária, nos termos do art. 272 do CTB. 8.4. Recolhimento do Certificado de Licenciamento Anual (CLA/CRLV-e) Consiste na inserção, em sistema informatizado, de restrição do documento que certifica o licenciamento do veículo, com o objetivo de garantir que o proprietário promova a regularização de uma infração constatada. Deve ser aplicado nas seguintes situações:",
      "page_number": 26,
      "section": "8.3. Recolhimento do Documento de Habilitação",
      "subsection": "8.3. Recolhimento do Documento de Habilitação"
    },
    {
      "content": "a) quando não for possível sanar a irregularidade no local da infração, nos casos em que esteja prevista a medida administrativa de retenção ou de remoção do veículo e este tenha sido liberado nos termos do § 2º do art. 270 e § 9º- A do art. 271 do CTB. b) quando houver fundada suspeita quanto à inautenticidade ou adulteração, devendo ser encaminhado, juntamente com o condutor, para a Polícia Judiciária, nos termos do art. 274 do CTB. A ciência do recolhimento digital do CLA/CRLV-e dar-se-á por meio de recibo entregue ao condutor ou de lançamento dessa medida administrativa em campo próprio ou no de observações do AIT. 8.5. Transbordo do Excesso de Carga O transbordo do excesso de carga consiste na retirada ou remanejamento da carga de um veículo que exceda o limite de peso ou a capacidade máxima de tração, às expensas do proprietário, sem prejuízo da autuação cabível. A critério do agente, avaliados os riscos e as condições de segurança, poderá ser dispensado o remanejamento ou transbordo de produtos perigosos, produtos perecíveis, cargas vivas e passageiros. Nos casos em que não for dispensado o remanejamento ou transbordo da carga, o veículo deverá ser recolhido ao depósito. 8.6. Recolhimento de Animais que se Encontrem Soltos nas Vias e na Faixa de Domínio das Vias de Circulação Esta medida administrativa consiste no recolhimento de animais soltos nas vias ou nas faixas de domínio, com o objetivo de garantir a segurança dos usuários, evitando perigo potencial gerado à segurança do trânsito. O animal deverá ser recolhido para depósito fixado pelo órgão ou entidade de trânsito competente, ou, excepcionalmente, para instalações públicas ou privadas, dedicadas à guarda e preservação de animais.",
      "page_number": 27,
      "section": "",
      "subsection": ""
    },
    {
      "content": "O recolhimento deixará de ocorrer se o responsável, presente no local, se dispuser a retirar o animal. 8.7. Medidas Administrativas Inominadas Além das medidas administrativas relacionadas no artigo 269, o CTB prevê medidas administrativas específicas para as infrações dos artigos 221 (apreensão das placas irregulares), 243 (recolhimento de placas e documentos), 245 (remoção de mercadoria e material), 255 (remoção de bicicleta) e 278 (retorno ao ponto de evasão).",
      "page_number": 28,
      "section": "8.7.  Medidas Administrativas Inominadas",
      "subsection": "8.7.  Medidas Administrativas Inominadas"
    },
    {
      "content": "9. HABILITAÇÃO Para a condução de veículos automotores é obrigatório o porte do documento de habilitação, apresentado no original e dentro da data de validade. O porte do documento de habilitação será dispensado quando, no momento da fiscalização, for possível ter acesso ao sistema informatizado para verificar se o condutor está habilitado. O documento de habilitação não pode estar plastificado para que sua autenticidade possa ser verificada. São documentos de habilitação: I. Autorização para Conduzir Ciclomotores (ACC) - habilita o condutor somente para conduzir ciclomotores e cicloelétricos; II. Permissão para Dirigir (PPD) - categorias A e B; III. Carteira Nacional de Habilitação (CNH) - categorias A, B, C, D e E; IV. Permissão Internacional para Dirigir (PID). 9.1. Condutor Oriundo de País Estrangeiro O condutor de veículo automotor, oriundo de país estrangeiro e nele habilitado, desde que penalmente imputável no Brasil, poderá dirigir no território nacional quando amparado por convenções ou acordos internacionais, ratificados e aprovados pela República Federativa do Brasil e, igualmente, pela adoção do Princípio da Reciprocidade, no prazo máximo de 180 (cento e oitenta) dias, respeitada a validade da habilitação de origem, conforme regulamentação de resolução do Contran. Nestas situações o agente deverá verificar se o país de origem da habilitação do condutor é signatário de convenções ou acordos internacionais, ratificados e aprovados pela República Federativa do Brasil. A informação encontra-se disponível em sítio eletrônico do Órgão Máximo Executivo da União.",
      "page_number": 29,
      "section": "9. HABILITAÇÃO",
      "subsection": ""
    },
    {
      "content": "10. DISPOSIÇÕES FINAIS O condutor de motocicleta, motoneta e ciclomotor, quando desmontado e empurrando o veículo nas vias públicas, não se equipara ao pedestre, exceto em caso de defeito, pane mecânica ou elétrica. O simples abandono de veículo em via pública, estacionado em local não proibido pela sinalização, não caracteriza infração de trânsito. Os órgãos e entidades executivos do SNT poderão celebrar convênio delegando as atividades previstas no CTB, com vistas à maior eficiência e à segurança para os usuários da via. Em razão de ser a legislação de trânsito dinâmica, e as normas que a regem estarem em constante mudança, alterações eventuais serão automaticamente recepcionadas, no que couber, por este Manual.",
      "page_number": 30,
      "section": "10. DISPOSIÇÕES FINAIS",
      "subsection": ""
    },
    {
      "content": "11. FICHAS DE FISCALIZAÇÃO Em anexo.",
      "page_number": 31,
      "section": "11. FICHAS DE FISCALIZAÇÃO",
      "subsection": ""
    }
  ]

}
